/* No comment provided by engineer. */
"Enable location services!" = "Enable location services!";

/* No comment provided by engineer. */
"Enable notifications!" = "Enable notifications!";

/* No comment provided by engineer. */
"Give us 5 star if you like us" = "点击为了退回到";

/* No comment provided by engineer. */
"Help us to improve your experience" = "请帮我们改进";

/* No comment provided by engineer. */
"Help us to improve your experience!" = "请帮我们改进";

/* No comment provided by engineer. */
"Leave feedback" = "留下评语";

/* No comment provided by engineer. */
"Let this app access Camera!" = "Let this app access Camera!";

/* No comment provided by engineer. */
"Let this app access Contacts!" = "Let this app access Contacts!";

/* No comment provided by engineer. */
"Let this app access Photos!" = "Let this app access Photos!";

/* No comment provided by engineer. */
"No thanks" = "不要，谢谢";

/* No comment provided by engineer. */
"Please give us some feedback and we`ll do our best to improve your experience" = "请留下评语，我们将尽力变得更好";

/* No comment provided by engineer. */
"Please give us some feedback and we’ll do our best to improve your user experience." = "请留下评语，我们将尽力变得更好";

/* No comment provided by engineer. */
"Please rate our app" = "请评估我们的软件";

/* Please spread the word if you like us */
"Please spread the word if you like us!" = "如果您喜欢软件，请在社交网络分享";

/* No comment provided by engineer. */
"Rate this app!" = "请评估我们的软件";

/* Share with friends
   Share with friends! */
"Share with friends!" = "请与朋友分享";
